
/* Class = "NSTextFieldCell"; title = "Užívateľ:"; ObjectID = "254"; */
"254.title" = "Užívateľ:";

/* Class = "NSTextFieldCell"; title = "Heslo:"; ObjectID = "255"; */
"255.title" = "Heslo:";

/* Class = "NSTextFieldCell"; title = "Server:"; ObjectID = "258"; */
"258.title" = "Server:";

/* Class = "NSTextFieldCell"; title = "Port:"; ObjectID = "259"; */
"259.title" = "Port:";

/* Class = "NSTextFieldCell"; title = "Prihlásenie:"; ObjectID = "261"; */
"261.title" = "Prihlásenie:";

/* Class = "NSButtonCell"; title = "Vynútené prihlásenie (ignorovať presmerovania servera)"; ObjectID = "262"; */
"262.title" = "Vynútené prihlásenie (ignorovať presmerovania servera)";

/* Class = "NSButtonCell"; title = "Skryť identitu klienta"; ObjectID = "263"; */
"263.title" = "Skryť identitu klienta";
